Repository: roniandgit/splunk
Catalog: apps/gettingstarted/locale/*/LC_MESSAGES/messages.po
Languages: it_it, ko_kr, zh_cn, zh_tw

source: Splunk help
it_it: Guida di Splunk
ko_kr: Splunk 도움말
zh_cn: Splunk 帮助
zh_tw: Splunk 說明

source: Developer Manual
it_it: Manuale dello sviluppatore
ko_kr: 개발자 매뉴얼
zh_cn: 开发人员手册
zh_tw: 開發人員手冊

source: scripted input
it_it: input basato su script
ko_kr: 스크립트 기반 입력
zh_cn: 脚本式输入
zh_tw: 指令式輸入

source: file system change monitoring
it_it: monitoraggio modifiche al file system
ko_kr: 파일 시스템 변경 모니터링
zh_cn: 文件系统更改监视
zh_tw: 檔案系統變更監控

source: Splunk forwarders
it_it: forwarder di Splunk
ko_kr: Splunk Forwarder
zh_cn: Splunk 转发器
zh_tw: Splunk 轉送器

source: Knowledge Manager manual
it_it: Manuale di Knowledge Manager
ko_kr: 지식 관리자 매뉴얼
zh_cn: 知识管理器手册
zh_tw: 知識管理員手冊

source: User Manual
it_it: Manuale dell'utente
ko_kr: 사용자 매뉴얼
zh_cn: 用户手册
zh_tw: 使用者手冊

source: here
it_it: qui
ko_kr: 여기
zh_cn: 此处
zh_tw: 這裡

source: Getting started
it_it: Guida introduttiva
ko_kr: 시작하기
zh_cn: 入门
zh_tw: 開始使用

source: Get started with Splunk. This app introduces you to many of Splunk's features. You'll learn how to use Splunk to index data, search and investigate, add knowledge, monitor and alert, report and analyze.'
it_it: Guida introduttiva a Splunk. Questa app illustra molte delle funzioni di Splunk. Viene spiegato come utilizzare Splunk per indicizzare dati, eseguire ricerche e indagini, aggiungere elementi di knowledge, eseguire monitoraggi e inviare avvisi, creare report ed eseguire analisi.
ko_kr: Splunk를 시작하십시오. 이 앱은 Splunk의 많은 기능을 소개합니다. Splunk를 사용하여 데이터 인덱스, 지식 검색/조사/추가, 모니터링, 경고 생성, 보고 및 분석 방법을 배울 수 있습니다.'
zh_cn: Splunk 入门。此应用向您介绍了 Splunk 的许多功能。让您了解如何使用 Splunk 建立数据索引、搜索与调查、添加知识、监视与告警、报告与分析。
zh_tw: 開始使用 Splunk。本應用套件為您介紹 Splunk 的許多功能。您會學到如何使用 Splunk 檢索資料、搜尋與調查、新增知識、監控與警示、報告與分析等。'
